TOKEN = '' #Токен бота
admin =  #Chat_id админа 1
admin2 =  #Chat_id админа 2
chat_bota = '' #Ссылка на ваш чат.
instruction = '-' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = '' #Ник админа без @
procent =  #Процент комиссии сервиса
chat_id_bot =   #ID куда будет отправлены сообщения об успешных сделках(Не админское, а для пользователей)
number_qiwi = '' #Номер киви
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '' # Токен киви

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) <b><code> +7xxxxxxxxxx</code>\n' \
                    '👉 Коментарий  <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'